export const customSliderData = [
  {
    image: "https://i.ibb.co/JRG2gYH/gettyimages3.jpg",
    heading: "Boga Lake, Lake in Bangladesh",
    desc: "বগাকাইন হ্রদ বা বগা লেক বাংলাদেশের সর্বোচ্চ উচ্চতার স্বাদু পানির একটি হ্রদ। বান্দরবান শহর থেকে প্রায় ৭০ কিলোমিটার দূরে বগাকাইন হ্রদের অবস্থান কেওকারাডং পর্বতের গা ঘেষে, রুমা উপজেলায়।",
  },
  {
    image: "https://i.ibb.co/XxGkqCp/hero-Slider-Img-1.jpg",
    heading: "Beautiful Sangu River.",
    desc: "সাঙ্গু নদী বা শঙ্খ নদী, বাংলাদেশের পূর্ব-পাহাড়ি অঞ্চলের চট্টগ্রাম ও বান্দরবান জেলার একটি নদী। নদীটির দৈর্ঘ্য ২৯৪ কিলোমিটার, গড় প্রস্থ ১১৯ মিটার এবং নদীটির প্রকৃতি সর্পিলাকার।",
  },
  {
    image: "https://i.ibb.co/n8ghbsH/gettyimages4.jpg",
    heading: "Bondo Pathor, Thanchi",
    desc: "থানছি উপজেলার তিন্দু ইউনিয়নের সাঙ্গু নদীতে রাজা পাথরের অবস্থান। সাঙ্গু নদী দিয়ে রেমাক্রি ইউনিয়নে যাওয়ার মাঝপথে বিশাল আকৃতির বড় বড় পাথরের মিলনক্ষেত্র চোখে পড়বে। এ পাথরের ফাঁক দিয়ে নৌকা নিয়ে পাড়ি দিতে হয়। ওখানে পৌঁছাতে আপনার প্রায় সময় লাগবে",
  },
  {
    image: "https://i.ibb.co/phkdk0y/gettyimages5.jpg",
    heading: "Nilgiri, Bandarban.",
    desc: "নীলগিরি পর্যটন কেন্দ্র বাংলাদেশের বান্দরবান জেলায় তেংপ্লং চুট পাহাড়চূড়ায় অবস্থিত একটি জনপ্রিয় পর্যটন কেন্দ্র। এটি বাংলাদেশের সর্ব উঁচুতে অবস্থিত পর্যটন কেন্দ্র।",
  },
  {
    image: "https://i.ibb.co/0ytzgJj/gettyimages6.jpg",
    heading: "Full natural beauty of Bandarban",
    desc: "বান্দরবান জেলা বাংলাদেশের দক্ষিণ-পূর্বাঞ্চলে অবস্থিত চট্টগ্রাম বিভাগের একটি প্রশাসনিক অঞ্চল। এটি একটি পার্বত্য জেলা। বান্দরবান জেলার মোট আয়তন ৪৪৭৯.০২ বর্গ কিলোমিটার।",
  },
];
